[
  {
    "id": 1,
    "nom": "LIVER CARE",

    "prix": "44",
    "categorie": "soins du foie",
    "description": "Un Supplément Naturel Complet pour la Santé du Foie, Réduit l'accumulation de graisse dans le foie et améliore la fonction hépatique. Maladie Hépatique Alcoolique, Cirrhose, Hépatite, Diabète de Type 2, Taux de Cholestérol Élevé et Empoisonnement aux Métaux Lourds.",

    "details": "Ingrédients Clés : Extrait de Curcuma, Chardon-Marie (Silymarine), Anamu, Pissenlit (Dandelion), Extrait d'Artichaut et Betterave (Beetroot)",
    "image": "/src/images/image3.png"
  },
  {
    "id": 2,
    "nom": "SUPER OMEGA-3",
    "prix": "38",
    "categorie": "soins du coeur",
    "description": "Un Supplément Naturel Complet pour la Santé du cardio-vasculaire, Maladie Cardiaque, Pression Artérielle, Soutien à la Grossesse,Santé Oculaire; Immunité, Prévention et Soutien Contre le Cancer etla Dépression",
    "details": "Ingrédients Clés : Huile de Poisson (1000 mg), AEP (Acide Eicosapentaénoïque - 200 mg), ADH (Acide Docosahexaénoïque - 500 mg), Vitamine E et ALA (Acide Alpha-Linolénique - 200 mg).",
    "image": "/src/images/image6.png"
  },
  {
    "id": "3",
    "nom": "ANDRO-T",
    "prix": "32",
    "categorie": "booster naturel de la testostérone",
    "description": "Andro-T est un stimulateur de testostérone entièrement naturel et très efficace qui contribue à Santé Sexuelle et la Performance lutte contre le Déséquilibre Hormonal (Testostérone) : Augmente la production de testostérone, améliorant les fonctions cognitives, la concentration mentale, l'énergie, la libido et réduisant les symptômes de dysfonction érectile",
    "details": "Ingrédients Clés : Ashwagandha, Tribulus Terrestris, Fenugrec (Fenugreek) et Racine de Maca (Maca Root)  ",
    "image": "/src/images/image4.png"
  },
  {
    "id": 4,
    "nom": "COLON DETOX ",
    "prix": "32",
    "categorie": "Soins digestif",
    "description": "Colon Detox est un supplément aux herbes complet, conçu pour nettoyer, détoxifier, et soutenir la santé des intestins et du côlon. aide a lutter contre le Constipation et Irrégularit, Syndrome du Côlon Irritable (SCI), Reflux Acide et Ballonnements, Obésité, Diabète et Hypertension, Anémie.",
    "details": "ingrédients clés: Aloe Ferox, Balle de Psyllium, Cascara Sagrada, Paille d'Avoine (Oat Straw), Luzerne (Alfalfa), Ginseng, Probiotique, Fenouil (Fennel) et Piment de Cayenne (Cayenne)",
    "image": "/src/images/image1.png"
  },
  {
    "id": 5,
    "nom": "SUPER FOCUS",
    "prix": "42",
    "categorie": "booster naturel de la memoire",
    "description": "Gummies de Bacopa Super Focus Stimulant Cérébral Naturel pour Enfants et Adultesaide a lutter contre les Troubles  Déficitaires de l'Attention (TDA/TDAH), Déficience Cognitive, Anxiété et Stress, Brouillard Cérébral (Brain Fog), Fatigue Mentale, Maladies Courantes et Fatigue",
    "details": "ingrédients clés: Bacopa Monnieri, Complexe de Vitamines B, Panax Ginseng, Vitamine C (Acide Ascorbique), Rhodiola Rosea et Extrait de Thé Vert",
    "image": "/src/images/image5.png"
  },
  {
    "id": 6,
    "nom": "MUSCLE BONE CARE",
    "prix": "36",
    "categorie": "soins musculoaire et articulaire",
    "description": "Muscle-Bone Care est un supplément spécialisé conçu pour maintenir et améliorer la santé des muscles, des os et des articulations. aide a lutter contre l'Ostéoporose, Os faibles et risque accru de fractures. Ostéopénie, Sarcopénie, Rachitisme/Ostéomalacie, Dystrophie Musculaire, Arthrite (Rhumatoïde et Psoriasique), Tendinite, Bursite et Fibromyalgie: ",
    "details": "Magnésium, Calcium, Phosphore, Vitamine D, Zinc, Bore et L-Arginine",
    "image": "/src/images/image2.png"
  }
]
